
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "参数名称"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "参数名称";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "参数下拉"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "参数下拉";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "24"; */
"24.title" = "项 2";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "25"; */
"25.title" = "项 3";

/* Class = "NSMenuItem"; title = "兼容的参数"; ObjectID = "26"; */
"26.title" = "兼容的参数";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
